alfred
android-platform-tools
balenaetcher
deepl
firefox
free-download-manager
google-chrome
hackintool
iina
intel-power-gadget
iterm2
itsycal
karabiner-elements
keka
listen1
mounty
neteasemusic
opencore-configurator
postman
qlimagesize
qlmarkdown
qlstephen
qlvideo
quicklook-json
quicklookase
telegram
tor-browser
vagrant
virtualbox
visual-studio-code
wechattweak-cli
